@extends('welcome') 
@section('sidebar')
<center>ตารางคุณภาพน้ำการเลี้ยงกุ้งขาว<br><br>
  <table>
    <tr>
      <th>คุณภาพน้ำ</th>
      <th>ค่าที่เหมาะสม</th>
    </tr>
    <tr>
      <td>อุณหภูมิ(องศาเซลเซียส)</td>
      <td>28-32</td>
    </tr>
    <tr>
       <td>ความเป็นกรดเป็นด่าง(pH)</td>
      <td>7.5-8.0</td>
    </tr>
    <tr>
      <td>ออกซิเจนละลายน้ำ(มก/ล.)</td>
      <td>> 5</td>
    </tr>
    <tr>
      <td>คาร์บอนไดออกไซด์(มก/ล.)</td>
      <td>< 20</td>
    </tr>
    <tr>
      <td>ความเค็ม(ส่วนในพพันส่วน)</td>
      <td>2-35</td>
    </tr>
    <tr>
      <td>ค่าความกระด้างของน้ำ(มก/ล. ของ CaCO3)</td>
      <td>> 150</td>
    </tr>
    <tr>
      <td>ค่าความเป็นด่าง(มก./ล.ของ CaCO3)</td>
      <td>> 100</td>
    </tr>
    <tr>
      <td>ค่าความโปร่งแสงของน้ำ (เซนติเมตร)</td>
      <td>20-40</td>
    </tr>
    <tr>
      <td>แอมโมเนียอิสระ (มก./ล.)</td>
      <td>< 0.1 </td>
    </tr>
    <tr>
      <td>ไนไตรท์ (มก./ล.)</td>
      <td>< 200 </td>
    </tr>
    <tr>
      <td>ไฮโดรเจนซันไฟด์ (มก./ล.)</td>
      <td>< 0.002 </td>
    </tr>
  </table><br><br>
<center>ตารางคุณภาพน้ำการเลี้ยงปลานิล<br><br>
  <table>
    <tr>
      <th>คุณภาพน้ำ</th>
      <th>ค่าที่เหมาะสม</th>
    </tr>
    <tr>
      <td>อุณหภูมิ(องศาเซลเซียส)</td>
      <td>19-29</td>
    </tr>
    <tr>
       <td>ความเป็นกรดเป็นด่าง(pH)</td>
      <td>6.5-8.5</td>
    </tr>
    <tr>
      <td>ออกซิเจนละลายน้ำ(มก/ล.)</td>
      <td>> 1</td>
    </tr>
    <tr>
      <td>ความเค็ม</td>
      <td>< 10</td>
    </tr>
    <tr>
      <td>แอมโนเนียและไนไตรท์</td>
      <td>< 0.02</td>
    </tr>
    <tr>
      <td>ไฮโดรเจนซัลไฟด์</td>
      <td>< 0.002</td>
    </tr>
    <tr>
      <td>คาร์บอนไดออกไซด์</td>
      <td>< 70</td>
    </tr>
    <tr>
      <td>สารแขวนลอยและตะกอน</td>
      <td>มากเกินไป (ออกซิเจนต่ำ แอมโมเนีย/ คาร์บอนไดออกไซด์/ไฮโดรเจนซัลไฟด์ สูง) </td>
    </tr>
    <tr>
      <td>ปริมาณแพลงตอนพืช</td>
      <td>มากเกินไป (ออกซิเจนต่ำ แอมโมเนีย/ คาร์บอนไดออกไซด์/ไฮโดรเจนซัลไฟด์ สูง) </td>
    </tr>
  </table><br><br>
  <center>ตารางคุณภาพน้ำการเลี้ยงปลาทับทิม<br><br>
  <table>
    <tr>
      <th>คุณภาพน้ำ</th>
      <th>ค่าที่เหมาะสม</th>
    </tr>
    <tr>
      <td>อุณหภูมิ(องศาเซลเซียส)</td>
      <td>23-32</td>
    </tr>
    <tr>
       <td>ความเป็นกรดเป็นด่าง(pH)</td>
      <td>6.5-8.5</td>
    </tr>
    <tr>
      <td>ออกซิเจนละลายน้ำ(มก/ล.)</td>
      <td>> 3.75</td>
    </tr>
  </table><br><br>
  @stop